import React from "react";

const Attention = () => {
  return (
    <div>
      <section id="about" class="about section-bg">
        <div class="container">
          <div class="row">
            <div class="image col-xl-5 d-flex align-items-stretch justify-content-center justify-content-lg-start">
              <img src="https://i.ibb.co/fML66dZ/grain-g9d025b235-1920.jpg" />
            </div>
            <div class="col-xl-7 pl-0 pl-lg-5 pr-lg-1 d-flex align-items-stretch">
              <div class="content d-flex flex-column justify-content-center">
                <h3 data-aos="fade-in" data-aos-delay="100">
                  Attention
                </h3>
                <p data-aos="fade-in"></p>
                <div class="row">
                  <li>
                    {" "}
                    ১. রাসায়নিক বালাইনাশক পরিবেশ ও জনস্বাস্থ্যের জন্য মারাত্বক
                    হুমকি। তাই বিশেষজ্ঞের সুনির্দিষ্ট পরামর্শ ছাড়া এটি ব্যবহার
                    করবেন না। ফসলের বালাই ব্যবস্থাপনায় পরিবেশবান্ধব ( অরাসায়নিক
                    ) পদ্ধতিসমূহকে বিশেষ গুরুত্ব দিন।
                  </li>
                  <li>
                    {" "}
                    ২.রাসায়নিক বালাইনাশক ব্যবহারের পূর্বে জেনে নিন, তা প্রয়োগ
                    করলে ফসলের উপকারি পোকা-মাকড়ের খুব বেশি ক্ষতি হবে কিনা।{" "}
                  </li>{" "}
                  <li>
                    ৩. বালাইনাশক ব্যবহারের পূর্বে এর বোতল/ কনটেইনারের গায়ে লেখা
                    তথ্যসমূহ অবশ্যই মনোযোগ দিয়ে পড়ে নিন।{" "}
                  </li>
                  <li>
                    ৪.বালাইনাশক ব্যবহারের পূর্বে নিরাপত্তামূলক ব্যবস্থা যেমন:
                    চোখে চশমা, হাতে গ্লোবস, মাথায় ক্যাপ বা হেলমেট ইত্যাদি পড়ে
                    নিন।
                  </li>
                  <li>
                    ৫. বাতাসের প্রতিকুলে (বাতাস যে দিকে যায় তার বিপরীতে)
                    বালাইনাশক স্প্রে করবেন না।{" "}
                  </li>
                  <li>
                    ৬. তীব্র বায়ু প্রবাহের সময় বালাইনাশক স্প্রে করবেন না।{" "}
                  </li>{" "}
                  <li>
                    ৭. বালাইনাশক স্প্রে করার সময় কোন কিছু খাওয়াবা পান করা থেকে
                    বিরত থাকুন।{" "}
                  </li>
                  <li>
                    ৮. বালাইনাশক প্রয়োগকালে বিষক্রিয়ায় আক্রান্ত হলে দ্রুত
                    ডাক্তারের পরামর্শ নিন।{" "}
                  </li>
                  <li>
                    ৯. বালাইনাশক স্প্রে করা ক্ষেত সাইন বোর্ড বা লাল ফ্লাগ দিয়ে
                    চিহ্নিত করুন।
                  </li>{" "}
                  <li>
                    ১০. অব্যবহৃত বালাইনাশক তার কনটেইনারেই নিরাপদভাবে সংরক্ষণ
                    করুন এবং প্রয়োজনে মেয়াদ উত্তীর্ণের আগেই তা ব্যবহার করুন।{" "}
                  </li>{" "}
                  <li>১১. সবধরনের বালাইনাশক শিশুদের নাগালের বাইরে রাখুন। </li>{" "}
                  <li>১২. বালাইনাশকের খালি কনটেইনার নিরাপদভাবে ধ্বংশ করুন। </li>
                  <li>
                    ১৩. বালাইনাশক স্প্রে করার পর ব্যবহৃত যন্ত্রপাতি পানির উৎস
                    (নদী বা পুকুর ) থেকে দূরে পরিস্কার করুন।{" "}
                  </li>{" "}
                  <li>
                    {" "}
                    ১৪. রাসায়নিক বালাইনাশক ব্যবহারের ফলে সৃষ্ট পরিবেশ ও
                    জনস্বাস্থ্যের ক্ষতি কমিয়ে আনার জন্য যথাসাধ্য চেষ্টা করুন।{" "}
                  </li>
                </div>
              </div>
            </div>
          </div>
        </div>
      </section>
    </div>
  );
};

export default Attention;
